[
  {
    "title": "Caldeum",
    "type": "Stadt",
    "visibility": "player",
    "content": "<u style=\"font-weight: bold; font-style: italic;\">Caldeum</u>&nbsp;ist die größte Handelsstadt mit günstiger Lage zum Meer die es in <b><u><i>Thalarion</i></u></b> gibt. Sie entstand wenige Jahre nach \"der langen Dunkelheit\" und wurde damals von 9 Händlern gegründet, die sich zu dem \"<b><u><i>Konzil der Neun</i></u></b>\" geformt hatten. Sie waren die Statthalter und trafen alle wichtigen Entscheidungen in Abstimmungen. Diese Form der Führung hat sich bis heute etabliert und jeder mit genug Macht und Wohlstand kann in das Konzil aufsteigen. Dadurch hat sich die Stadt zu einem kulturellen und magischen Knotenpunkt entwickelt, da dieser Ort ein Versprechen der Gleichheit und der Einigkeit ist. Hier finden sich alle möglichen Waren, Lebewesen, Religionen und sogar Magierschulen. Diese sind auch einer der Gründe, wieso kein anderes Königreich diese Stadt versucht in die Gewalt zu bekommen, sie ist zu wichtig und würde sie zerstört werden, erstirbt ein großer Teil des Handels im ganzen Land, was katastrophal für alle Königreiche wäre.<br>"
  },
  {
    "title": "Caldeum",
    "type": "Städte",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\">Caldeum ist die größte Handelsstadt mit günstiger Lage zum Meer, die es in Thalarion gibt. Ihre gewaltigen Hafenanlagen erstrecken sich wie steinerne Arme in die azurblauen Fluten, und Tag wie Nacht füllen Segel aus allen bekannten Landen den Horizont. Entstanden wenige Jahre nach der Langen Dunkelheit, wurde die Stadt von neun einflussreichen Händlern gegründet, die ihre Reichtümer, Geheimnisse und Schwüre im Konzil der Neun vereinten.</p><p class=\"isSelectedEnd\">Dieses Konzil fungierte von Beginn an als Statthalter und lenkte das Schicksal Caldeums durch Abstimmungen und Verträge, nicht durch Blutlinien oder göttliche Berufung. Diese ungewöhnliche Regierungsform hat sich bis heute etabliert, und jeder, der ausreichend Macht, Wohlstand oder Einfluss erlangt, kann theoretisch in das Konzil aufsteigen. Intrigen, Bündnisse und lautlose Machtkämpfe sind daher ebenso Teil der Stadt wie offene Märkte und prunkvolle Feste.</p><p class=\"isSelectedEnd\">So entwickelte sich Caldeum zu einem kulturellen und magischen Knotenpunkt von unvergleichlicher Bedeutung, einem Ort, an dem Herkunft kaum zählt und allein das eigene Wirken Gewicht besitzt. In den weitläufigen Basaren finden sich Waren aller Art: exotische Gewürze aus fernen Wüsten, Artefakte aus vergessenen Zeitaltern, lebende Tiere aus fremden Ebenen und Bücher, deren Wissen selbst den Göttern Respekt abnötigt. Verschiedenste Völker und Wesen wandeln durch dieselben Straßen, Tempel zahlreicher Religionen stehen Tür an Tür, und über allem ragen die Türme und Kuppeln der Magierschulen empor.</p><p>Gerade diese Magierschulen sind einer der Hauptgründe, weshalb kein anderes Königreich es wagt, die Stadt unter seine Kontrolle zu bringen. Die arkane Macht Caldeums ist ebenso gefürchtet wie begehrt, und viele Zauberer schulden der Stadt mehr Loyalität als jedem Thron. Zudem ist Caldeum schlicht zu wichtig: Würde sie fallen oder zerstört werden, käme ein Großteil des Handels in ganz Thalarion zum Erliegen. Die daraus resultierenden wirtschaftlichen und politischen Verwerfungen hätten für alle Königreiche katastrophale Folgen – ein stilles Gleichgewicht, das Caldeum bis heute schützt, auch wenn dunkle Mächte hinter vorgehaltener Hand von seinem Sturz träumen.</p>"
  },
  {
    "title": "Tausend Hallen",
    "type": "Königreiche",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\">Das Königreich der Zwerge, bekannt als <strong>Tausend Hallen</strong>, ist genau das, was sein Name verspricht: ein gewaltiges unterirdisches Reich, dessen Städte, Festungen und Minen sich wie ein steinernes Netz durch das gesamte westliche Gebirge der <strong>Eisenkronen</strong> ziehen. Von außen wirken die Berge schroff, kalt und nahezu unbezwingbar, doch in ihrem Inneren schlagen die glühenden Herzen zwergischer Schmiedekunst und uralter Tradition.</p><p class=\"isSelectedEnd\">Im Zentrum des Gebirges erhebt sich <strong>Eisenhall</strong>, die größte und älteste aller Hallen, aus massivem Granit und schwarzem Stahl gehauen. Hier thront der König der Zwerge auf einem Runenthron, umgeben von den Bannerhallen der großen Clans. Eisenhall ist zugleich politisches, kulturelles und spirituelles Zentrum der Tausend Hallen; seine Schmieden sollen seit der Gründung niemals erloschen sein, und viele behaupten, ihre Feuer würden von den Ahnen selbst genährt.</p><p class=\"isSelectedEnd\">Die Zwergenreiche sind durch monumentale Tunnel, Aufzüge und Brücken aus Stein verbunden, die selbst Erdbeben und Belagerungen trotzen. Jede Halle wird von einem Clan regiert, der dem König Treue geschworen hat, doch interne Rivalitäten, alte Blutschulden und Streit um Erzadern sind keine Seltenheit. Ehre, Handwerk und Erinnerung an die Vorfahren bestimmen das Leben der Zwerge, und ihre Chroniken reichen weiter zurück als die der meisten anderen Völker Thalarions.</p><p class=\"isSelectedEnd\">Die Tausend Hallen sind berühmt für ihre unvergleichlichen Waffen, Rüstungen und Konstruktionen. Viele der größten Wunder der bekannten Welt tragen zwergische Handschrift, und nahezu jedes Königreich ist in irgendeiner Form von den Erzeugnissen der Eisenkronen abhängig, denn sie liefern den besten Stahl den man in ganz Thalarion finden kann. Trotz ihrer Wehrhaftigkeit sind die Zwerge keine Eroberer. Sie verteidigen ihr Reich mit unerbittlicher Härte, doch verlassen die Berge meist nur aus Handel oder aufgrund von uralten Bündnissen.</p><p>So stehen die Tausend Hallen als Symbol für Beständigkeit in einer sich wandelnden Welt – ein Reich aus Stein, Stahl und Erinnerung, das bereits Reiche hat kommen und gehen sehen und noch lange nach dem Fall anderer Mächte fortbestehen wird.</p>"
  },
  {
    "title": "Sylvael’Lun",
    "type": "Königreiche",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\"><b>Sylvael’Lun</b>, auch der <b>Immergrün</b> genannt, ist das weitläufige Waldlandreich der Elben im Osten von Thalarion. Man sagt, ein Mensch brauche ein halbes Leben, um all die Wunder dieses Reiches gesehen zu haben. Ein stets frühlingshaftes Klima liegt über den smaragdgrünen Kronen der uralten Bäume, deren Stämme so gewaltig sind, dass ganze Hallen in ihrem Inneren errichtet wurden. Silberne Nebel tanzen zwischen den Wurzeln, und kristallklare Bäche durchziehen das Land wie Adern aus flüssigem Licht.</p><p class=\"isSelectedEnd\">Unter der friedvollen und reinen Aura <b>Sylvael’Lun</b>s kann nichts wahrhaft Böses bestehen, so erzählen es die Lieder der Barden. Dunkle Kreaturen verlieren hier ihren Mut, Flüche verwehen wie Rauch im Wind, und selbst verletzte Seelen finden Linderung im sanften Gesang des Waldes. Die Elben glauben, dass der Immergrün selbst wacht wie ein uralter Geist, geboren aus der ersten Berührung von Licht und Erde.</p><p class=\"isSelectedEnd\">Die Städte der Elben sind kaum von der Natur zu unterscheiden: schwebende Stege aus lebendem Holz, Türme aus geflochtenen Ästen und Blättern, die im Mondlicht schimmern, und Hallen, deren Dächer aus Blüten bestehen, die niemals welken. Magie ist hier kein Werkzeug, sondern ein Teil des Alltags, verwoben in jedes Lied, jede Bewegung und jeden Atemzug.</p><p class=\"isSelectedEnd\">Nur äußerst selten werden Fremde im Immergrün empfangen, und stets prüft der Rat der Ältesten ihre Herzen und Absichten. Wer jedoch als würdig befunden wird, dem öffnet sich ein Reich jenseits sterblicher Vorstellungskraft. Viele dieser Gäste entscheiden sich, <b>Sylvael’Lun</b> nie wieder zu verlassen und ihren Lebensabend unter den immergrünen Kronen zu verbringen, wo Zeit bedeutungslos wird und selbst der Tod nur als leiser Übergang gilt.</p><p>Doch hinter aller Schönheit und Harmonie flüstern die ältesten Bäume von vergangenen Zeitaltern, von Kriegen aus Licht und Schatten und von uralten Schwüren, die noch immer über dem Reich liegen. Denn so ewig der Frühling auch scheinen mag: selbst im Immergrün vergisst die Welt niemals ganz.</p>"
  }
]