[
  {
    "title": "Caldeum",
    "type": "Stadt",
    "visibility": "player",
    "content": "<u style=\"font-weight: bold; font-style: italic;\">Caldeum</u>&nbsp;ist die größte Handelsstadt mit günstiger Lage zum Meer die es in <b><u><i>Thalarion</i></u></b> gibt. Sie entstand wenige Jahre nach \"der langen Dunkelheit\" und wurde damals von 9 Händlern gegründet, die sich zu dem \"<b><u><i>Konzil der Neun</i></u></b>\" geformt hatten. Sie waren die Statthalter und trafen alle wichtigen Entscheidungen in Abstimmungen. Diese Form der Führung hat sich bis heute etabliert und jeder mit genug Macht und Wohlstand kann in das Konzil aufsteigen. Dadurch hat sich die Stadt zu einem kulturellen und magischen Knotenpunkt entwickelt, da dieser Ort ein Versprechen der Gleichheit und der Einigkeit ist. Hier finden sich alle möglichen Waren, Lebewesen, Religionen und sogar Magierschulen. Diese sind auch einer der Gründe, wieso kein anderes Königreich diese Stadt versucht in die Gewalt zu bekommen, sie ist zu wichtig und würde sie zerstört werden, erstirbt ein großer Teil des Handels im ganzen Land, was katastrophal für alle Königreiche wäre.<br>"
  },
  {
    "title": "Caldeum",
    "type": "Städte",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\">Caldeum ist die größte Handelsstadt die es in Thalarion gibt. Ihre gewaltigen Hafenanlagen erstrecken sich wie steinerne Arme in die azurblauen Fluten, und Tag wie Nacht füllen Segel aus allen bekannten Landen den Horizont. Entstanden wenige Jahre nach der Langen Dunkelheit, wurde die Stadt von neun einflussreichen Händlern gegründet, die ihre Reichtümer, Geheimnisse und Schwüre im Konzil der Neun vereinten.</p><p class=\"isSelectedEnd\">Dieses Konzil fungierte von Beginn an als Statthalter und lenkte das Schicksal Caldeums durch Abstimmungen und Verträge, nicht durch Blutlinien oder göttliche Berufung. Diese ungewöhnliche Regierungsform hat sich bis heute etabliert, und jeder, der ausreichend Macht, Wohlstand oder Einfluss erlangt, kann theoretisch in das Konzil aufsteigen. Intrigen, Bündnisse und lautlose Machtkämpfe sind daher ebenso Teil der Stadt wie offene Märkte und prunkvolle Feste.</p><p class=\"isSelectedEnd\">So entwickelte sich Caldeum zu einem kulturellen und magischen Knotenpunkt von unvergleichlicher Bedeutung, einem Ort, an dem Herkunft kaum zählt und allein das eigene Wirken Gewicht besitzt. In den weitläufigen Basaren finden sich Waren aller Art: exotische Gewürze aus fernen Wüsten, Artefakte aus vergessenen Zeitaltern, lebende Tiere aus fremden Ebenen und Bücher, deren Wissen selbst den Göttern Respekt abnötigt. Verschiedenste Völker und Wesen wandeln durch dieselben Straßen, Tempel zahlreicher Religionen stehen Tür an Tür, Wissenshäuser aller Arten sind zu finden und über allem ragen die Türme und Kuppeln der Magierschulen empor.</p><p>Gerade diese Magierschulen sind einer der Hauptgründe, weshalb kein anderes Königreich es wagt, die Stadt unter seine Kontrolle zu bringen. Die arkane Macht Caldeums ist ebenso gefürchtet wie begehrt, und viele Zauberer schulden der Stadt mehr Loyalität als jedem Thron. Zudem ist Caldeum schlicht zu wichtig: Würde sie fallen oder zerstört werden, käme ein Großteil des Handels in ganz Thalarion zum Erliegen. Die daraus resultierenden wirtschaftlichen und politischen Verwerfungen hätten für alle Königreiche katastrophale Folgen – ein stilles Gleichgewicht, das Caldeum bis heute schützt, auch wenn dunkle Mächte hinter vorgehaltener Hand von seinem Sturz träumen.</p>"
  },
  {
    "title": "Tausend Hallen (Zwerge)",
    "type": "Königreiche",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\">Das Königreich der Zwerge, bekannt als <strong>Tausend Hallen</strong>, ist genau das, was sein Name verspricht: ein gewaltiges unterirdisches Reich, dessen Städte, Festungen und Minen sich wie ein steinernes Netz durch das gesamte westliche Gebirge der <strong>Eisenkronen</strong> ziehen. Von außen wirken die Berge schroff, kalt und nahezu unbezwingbar, doch in ihrem Inneren schlagen die glühenden Herzen zwergischer Schmiedekunst und uralter Tradition.</p><p class=\"isSelectedEnd\">Im Zentrum des Gebirges erhebt sich <strong>Eisenhall</strong>, die größte und älteste aller Hallen, aus massivem Granit und schwarzem Stahl gehauen. Hier thront der König der Zwerge auf einem Runenthron, umgeben von den Bannerhallen der großen Clans. Eisenhall ist zugleich politisches, kulturelles und spirituelles Zentrum der Tausend Hallen; seine Schmieden sollen seit der Gründung niemals erloschen sein, und viele behaupten, ihre Feuer würden von den Ahnen selbst genährt.</p><p class=\"isSelectedEnd\">Die Zwergenreiche sind durch monumentale Tunnel, Aufzüge und Brücken aus Stein verbunden, die selbst Erdbeben und Belagerungen trotzen. Jede Halle wird von einem Clan regiert, der dem König Treue geschworen hat, doch interne Rivalitäten, alte Blutschulden und Streit um Erzadern sind keine Seltenheit. Ehre, Handwerk und Erinnerung an die Vorfahren bestimmen das Leben der Zwerge, und ihre Chroniken reichen weiter zurück als die der meisten anderen Völker Thalarions.</p><p class=\"isSelectedEnd\">Die Tausend Hallen sind berühmt für ihre unvergleichlichen Waffen, Rüstungen und Konstruktionen. Viele der größten Wunder der bekannten Welt tragen zwergische Handschrift, und nahezu jedes Königreich ist in irgendeiner Form von den Erzeugnissen der Eisenkronen abhängig, denn sie liefern den besten Stahl den man in ganz Thalarion finden kann. Trotz ihrer Wehrhaftigkeit sind die Zwerge keine Eroberer. Sie verteidigen ihr Reich mit unerbittlicher Härte, doch verlassen die Berge meist nur aus Handel oder aufgrund von uralten Bündnissen.</p><p class=\"isSelectedEnd\">Das Wesen der Zwerge ist von Grund auf ehrlich und gradlinig, sie kennen nichts anderes als die Wahrheit und Verrat ist ihnen fremd. Sie können beste Freunde und schlimmste Feinde sein. Wird ein Zwerg verraten, hält dies ein Leben lang.</p><p>So stehen die Tausend Hallen als Symbol für Beständigkeit in einer sich wandelnden Welt. Es ist ein Reich aus Edelsteinen, Stahl und Erinnerung, das bereits Reiche hat kommen und gehen sehen und noch lange nach dem Fall anderer Mächte fortbestehen wird.</p>"
  },
  {
    "title": "Sylvael’Lun (Elben)",
    "type": "Königreiche",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\">Sylvael’Lun, auch der Immergrün genannt, ist das weitläufige Waldlandreich der Elben im Osten von Thalarion. Man sagt, ein Mensch brauche ein halbes Leben, um all die Wunder dieses Reiches gesehen zu haben. Ein stets frühlingshaftes Klima liegt über den smaragdgrünen Kronen der uralten Bäume, deren Stämme so gewaltig sind, dass ganze Hallen in ihrem Inneren errichtet wurden. Die Hauptstadt der Elben heißt <i style=\"\">Liuathasil</i>, oder auch <i style=\"\">die goldene Ebene. </i>Dort leben die, die sich in der Gemeinschaft am wohlsten fühlen. Auch der Rat der Ältesten befindet sich in Liuthasil. Diese Stadt ist auf und in den ältesten und größten Bäumen entstanden und bildet den kulturellen Mittelpunkt der Elben.</p><p class=\"isSelectedEnd\">Silberne Nebel tanzen zwischen den Wurzeln, und kristallklare Bäche durchziehen das Land wie Adern aus flüssigem Licht.</p><p class=\"isSelectedEnd\">Unter der friedvollen und reinen Aura Sylvael’Luns kann nichts wahrhaft Böses bestehen, so erzählen es die Lieder der Barden. Dunkle Kreaturen verlieren hier ihren Mut, Flüche verwehen wie Rauch im Wind, und selbst verletzte Seelen finden Linderung im sanften Gesang des Waldes. Die Elben glauben, dass der Immergrün selbst wacht wie ein uralter Geist, geboren aus der ersten Berührung von Licht und Erde.</p><p class=\"isSelectedEnd\">Die Städte der Elben sind kaum von der Natur zu unterscheiden: schwebende Stege aus lebendem Holz, Türme aus geflochtenen Ästen und Blättern, die im Mondlicht schimmern, und Hallen, deren Dächer aus Blüten bestehen, die niemals welken. Magie ist hier kein Werkzeug, sondern ein Teil des Alltags, verwoben in jedes Lied, jede Bewegung, jede Tätigkeit ob Schmieden, Weben oder Landwirtschaft.</p><p class=\"isSelectedEnd\">Nur äußerst selten werden Fremde im Immergrün empfangen, und stets prüft der Rat der Ältesten ihre Herzen und Absichten. Wer jedoch als würdig befunden wird, dem öffnet sich ein Reich jenseits sterblicher Vorstellungskraft. Viele dieser Gäste entscheiden sich, Sylvael’Lun nie wieder zu verlassen und ihren Lebensabend unter den immergrünen Kronen zu verbringen, wo Zeit bedeutungslos wird und selbst der Tod nur als leiser Übergang gilt.</p><p>Doch hinter aller Schönheit und Harmonie flüstern die ältesten Bäume von vergangenen Zeitaltern, von Kriegen aus Licht und Schatten und von uralten Schwüren, die noch immer über dem Reich liegen. Denn so ewig der Frühling auch scheinen mag: selbst im Immergrün vergisst die Welt niemals ganz.</p>"
  },
  {
    "title": "Sylvaenia (Elben)",
    "type": "Götter",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\">Sylvaenia ist die göttliche Hüterin der Elben und die lebendige Seele Sylvael’Luns. Die Elben nennen sie die <strong>Mutter des ersten Liedes</strong>, denn aus ihrem Atem soll der Gesang entstanden sein, der den Immergrün gebar und ihm ihre Seele gab. Sie ist keine ferne Göttin, die jenseits der Welt thront, sondern eine leise, allgegenwärtige Präsenz, verwoben in Blattwerk, Wurzeln und fließendes Wasser.</p><p class=\"isSelectedEnd\">Sie erwählt stehts ein Lebewesen, dass als ihre Stimme dient. Dies können Elben sein oder aber auch Tiere oder sogar Bäume. Wenn eine Stimme erwählt wurde, wandelt dieses Lebewesen im Immergrün umher und lebt den beständigen Zyklus eben jenes. Weiß der Rat der Ältesten einmal nicht weiter rufen sie die Stimme des Waldes herbei und bitten um Rat. Solange eine Stimme des Waldes erwählt und am Leben ist, kann wahre Verderbnis im Immergrün keinen Halt finden. Flüche zerfallen, dunkle Gedanken verlieren ihre Schärfe, und selbst gebrochene Seelen finden Trost in ihrer stillen Nähe.</p><p class=\"isSelectedEnd\">In Liuathasil, der goldenen Ebene, steht kein Tempel aus Stein für Sylvaenia. Stattdessen verehren die Elben sie in offenen Hainen, auf schwebenden Stegen aus lebendem Holz und in Hallen aus Blütenlicht. Jedes Lied, das dort erklingt, jede kunstvolle Arbeit der Schmiede, Weber und Hüter der Felder gilt als stilles Gebet. Magie, so lehren die Ältesten, ist nichts anderes als das Echo von Sylvaenias göttlicher Melodie.</p><p class=\"isSelectedEnd\">Doch Sylvaenia&nbsp;ist nicht nur Bewahrerin der Harmonie. Die ältesten Bäume erinnern sich an die Zeit, als sie ihr Licht verdunkelte und den Elben die Pflicht auferlegte, das Immergrün zu verteidigen. In den Kriegen aus Licht und Schatten zu Beginn der Zeit selbst schwieg ihr Gesang zeitweise, und noch heute liegen uralte Schwüre über dem Reich, die in ihren Namen gesprochen wurden. Darum prüfen die Ältesten Fremde so streng: Nicht aus Misstrauen allein, sondern aus Ehrfurcht vor der Göttin, deren Herz mit Sylvael’Lun schlägt.</p><p>Wenn ein Elb stirbt, so glauben sie, kehrt seine Seele nicht fort, sondern geht leise in Sylvaenias Lied über, wird Teil des Waldes, des Windes und des ewigen Frühlings. Denn im Immergrün ist selbst der Tod kein Ende, sondern ein sanfter Übergang – bewacht von der Göttin, die niemals schläft und niemals vergisst.</p>"
  },
  {
    "title": "Arthalon (Menschen)",
    "type": "Königreiche",
    "visibility": "player",
    "content": "Das Königreich der Menschen, bekannt als <strong data-start=\"319\" data-end=\"331\">Arthalon</strong>, gilt in ganz Thalarion als Reich der Suchenden. Während andere Völker ihre Macht aus Stahl, Magie oder uralten Traditionen ziehen, gründet Arthalon seine Stärke auf Erkenntnissen, Austausch und den unermüdlichen Drang, die Welt zu verstehen. Seit den Tagen nach der Langen Dunkelheit sammelt dieses Reich nicht nur Reichtümer, sondern vor allem Wissen.<div><br></div><div>Die Hauptstadt dieses Königreiches ist <b>Caldeum.&nbsp;</b>Dort grenzen weitläufige Marktplätze direkt an Akademien, Archive und Observatorien, und es ist keine Seltenheit, dass ein Kaufvertrag im Schatten einer Bibliothek unterzeichnet wird. Händler, Gelehrte, Kartografen, Chronisten und Abenteurer aus allen Reichen Thalarions strömen hier zusammen, um Waren, Geschichten und Wissen zu tauschen. Informationen gelten als ebenso wertvoll wie Gold, und gut gehütete Geheimnisse können ganze Karawanen aufwiegen.</div><div><br></div><div>Im Zentrum des Reiches steht kein allmächtiger König, sondern ein Geflecht aus Ratsversammlungen, Zünften und Lehrorden. Einfluss erlangt, wer neue Erkenntnisse gewinnt, Handelswege erschließt oder das Verständnis der Welt erweitert. Alte Blutlinien haben hier weniger Gewicht als kluge Köpfe, und selbst einfache Bürger können durch Entdeckungen oder bedeutende Beiträge zu Ruhm und Macht aufsteigen. Diese Ordnung macht Arthalon dynamisch, aber auch anfällig für Rivalitäten, Intrigen und ideologische Konflikte.</div><div><br></div><div>So steht Arthalon als Reich des rastlosen Geistes in einer Welt alter Mächte.&nbsp;Es sucht keine Vorherrschaft durch Eroberung, sondern durch wissenschaftliche Kontrolle.</div>"
  },
  {
    "title": "Vraccas (Zwerge)",
    "type": "Götter",
    "visibility": "player",
    "content": "<p class=\"isSelectedEnd\">Der Zwergengott <strong>Vraccas</strong> ist der Urvater des festen Landes und der unbewegliche Grundpfeiler der Welt. Als Thalarion noch weich und formlos war, nahm er die rohe Materie in seine Hände und zwang sie zur Beständigkeit. Berge zog er eigenhändig aus der Tiefe empor, schichtete Stein auf Stein und ließ die Welt dort erstarren, wo sein Wille ruhte. Noch heute sagen die Zwerge, dass jeder Berggipfel ein Abdruck seiner Finger sei.</p><p class=\"isSelectedEnd\">Wie Blutbahnen zog Vraccas die Metalle und Erze tief durch das Innere der Erde. Eisen, Kupfer und Gold verteilte er mit Bedacht, damit sie nicht verschenkt, sondern errungen würden. Die Edelsteine aber verbarg er noch tiefer, eingeschlossen in Dunkelheit, Druck und Zeit, damit nur jene sie finden, die wahre Ausdauer, Fleiß und Entschlossenheit besitzen. In ihnen ruht sein stiller Stolz, denn sie sind nicht für die Eiligen bestimmt, sondern für die Beharrlichen, die bereit sind, ihr Leben dem Werk zu widmen.</p><p class=\"isSelectedEnd\">Vraccas’ Lehren handeln von der <strong>legendären Ausdauer und Willenskraft eines Zwerges</strong>. Sie besagen, dass nichts wert ist, geschaffen zu werden, wenn es nicht mit voller Hingabe geschieht. Ein Zwerg, der seinem Handwerk nachgeht, lässt sich durch nichts ablenken, weder durch Hunger noch durch Furcht oder Verlockung. Denn Arbeit ist für Vraccas kein Mittel zum Zweck, sondern Ausdruck von Würde und Wahrheit.</p><p class=\"isSelectedEnd\">Ein Zwerg kennt kein Zögern, kein Schwanken, keine Reue. Sein Wort ist so fest wie der tiefste Fels, sein Urteil so scharf wie frisch geschliffener Stahl. Wo andere Wesen abwägen, hat der Zwerg bereits entschieden. Wo andere verhandeln, hat er längst gesetzt. Wahrheit ist für ihn kein Versprechen, sondern ein Zustand, der nicht gebrochen werden darf.</p><p>Darum reagieren Zwerge auf Lügen <strong>gnadenlos und mit entschlossener Härte</strong>. Eine Lüge ist für sie wie ein Riss im Stein: klein am Anfang, doch gefährlich für alles, was darauf gebaut wird. Wer die Wahrheit beugt, stellt sich gegen Vraccas selbst und verliert jedes Anrecht auf Vertrauen und Ehre. So lehren es die alten Hallen, so wird es weitergegeben von Meister zu Lehrling, von Hammer zu Amboss.</p>"
  },
  {
    "title": "Liuthasil",
    "type": "Städte",
    "visibility": "player",
    "content": "Hauptstadt Elfen"
  },
  {
    "title": "Eisenhall",
    "type": "Städte",
    "visibility": "player",
    "content": "Hauptstadt Zwerge"
  },
  {
    "title": "Das tote Land",
    "type": "Landschaften",
    "visibility": "player",
    "content": "Das tote Land ist der Ort, an dem <b>der Zeitlose </b>das Blutsiegel zerstört hat um die dunklen Mächte auf Thalarion zu entfesseln. In diesem Gebiet wartet nichts als Tod und Verderben für alle, die es wagen hineinzugehen.&nbsp;"
  },
  {
    "title": "Malkar (Menschenkönig)",
    "type": "NPCs",
    "visibility": "player",
    "content": "Menschenkönig"
  },
  {
    "title": "Bobbie (Händler)",
    "type": "NPCs",
    "visibility": "player",
    "content": "Mensch"
  },
  {
    "title": "Bramdal (reisender Zwerg)",
    "type": "NPCs",
    "visibility": "player",
    "content": "Zwerg"
  },
  {
    "title": "Fianor (elbischer Späher)",
    "type": "NPCs",
    "visibility": "player",
    "content": "Elf"
  },
  {
    "title": "Toboribor",
    "type": "Landschaften",
    "visibility": "player",
    "content": "Orkreich"
  },
  {
    "title": "Halbmond Insel",
    "type": "Landschaften",
    "visibility": "player",
    "content": "<div><br></div><div>Sobald man Fuß auf den silbrigen Sand setzt, wird man nicht nur von einer Landschaft empfangen, sondern von einer Umarmung. Das kristallklare Wasser der Bucht bricht sich an den Klippen in tausend schillernden Prismen, als bestünde das Meer selbst aus flüssigen Diamanten. Ein warmer, erfrischender Wind tänzelt verspielt um einen, trägt den Duft von Jasmin und Sternenstaub mit sich und flüstert still und leise ein Lied der Hoffnung. Der Sonnenschein ist wie eine warme Umarmung der Schöpfung.43w&nbsp;</div><div><br></div><div>Über der Insel steht die Zeit still. Es ist weder Tag noch Nacht, sondern eine ewige, samtene Dämmerung, in der ein prachtvoller Vollmond thront, dessen sanftes Licht alles in einen lunaren Glanz hüllt. Am saphirblauen Himmel funkeln abertausende Sterne so nah, als könnte man sie einfach vom Firmament pflücken.&nbsp;</div><div><br></div><div>Vom Meer aus folgt man einem Pfad aus schwebendem Treibholz, das unter den Füssen leise, wie Kristallglöckchen klingt. Rechts und links erstrecken sich Wiesen aus azurblauen Mondblumen, aus deren Kelchen kleine, flimmernde Lichtkugeln aufsteigen. Dazwischen drehen Feendrachen in der Luft ihre Runden, spielen mit den Blinzelhunden und lassen glitzernden Staub auf einen herunterregnen, der die Haut zum Leuchten bringt. Wo der Staub die Haut berührt, spürt man ein sanftes Prickeln. Die Kleidung beginnt silbrig zu flimmern, und jeder trübe Gedanke im Kopf wird durch ein warmes, goldenes Leuchten ersetzt. Schwärme von Glühwürmchen und winzigen Pixies weben leuchtende Bänder in die Luft, während grazile Einhörner am Waldrand, zwischen den Bäumen, deren Rinde aus weissem Glas zu bestehen scheint, über das Gleichgewicht der Magie wachen.&nbsp;</div><div><br></div><div>Im Zentrum der Insel: Ein prachtvolles Schloss aus schneeweissem Marmor und flüssigem Silber, schwebt schwerelos inmitten flauschiger Wolkenfetzen. Es wird nicht von Säulen gehalten, sondern von purer, sichtbarer Magie, die wie goldene Harfensaiten zwischen Himmel und Erde gespannt ist.&nbsp;&nbsp;</div><div>Verschnörkelte Hängebrücken aus lebendem Holz, rankendem Efeu und leuchtenden Blüten verbinden die fliegenden Türme mit dem geschäftigen Treiben darunter. In den Gassen der magischen Stadt bieten Sprites funkelnde Elixiere an. Überall stehen Brunnen, aus denen kein Wasser, sondern flüssiges Gold fliesst, und die Luft vibriert vor purer, ungebändigter Magie. Hier ist jeder Atemzug ein Segen, jedes Lächeln ein Zauber. Ihr fühlt euch vollkommener, stärker und lebendiger, als es die sterbliche Welt je zulassen würde.&nbsp;</div><div><br></div><div>Man fühlt sich nicht mehr wie ein sterblicher Wanderer. Man fühlt sich wie ein Teil der Unendlichkeit, durchströmt von einer Macht, die jede Zelle des Körpers vibrieren lässt.&nbsp;</div>"
  },
  {
    "title": "Die einsamen Höhen",
    "type": "Landschaften",
    "visibility": "player",
    "content": "Die einsamen Höhen liegen in einer rauen, windgepeitschten Bergregion, fernab der großen Straßen. Einst war dieser Ort kaum mehr als eine Ansammlung notdürftiger Hütten, errichtet von Ausgestoßenen und Heimatlosen verschiedenster Völker, die anderswo keinen Platz mehr fanden. Menschen, Zwerge, Goblins, Gnome, Riesen und viele andere kamen hier zusammen: verbunden durch den einfachen Wunsch, trotz aller Unterschiede Teil einer Gemeinschaft zu sein. Gewalt war in den ersten Jahren ein alltäglicher Begleiter. Alte Feindschaften wurden in den staubigen Gassen ausgetragen, und nicht selten endeten Streitigkeiten blutig. Menschen, Zwerge, Goblins, Gnome, sogar einzelne Riesen&nbsp;mussten lernen, dass das Überleben in den Höhen nur gemeinsam möglich war.<div><div><br></div><div>Ungeschriebene Regeln entstanden, Streitigkeiten wurden seltener, und aus Zweckgemeinschaft wurde langsam Zusammenhalt. Heute ist aus dem rauen Lager ein überraschend lebendiges Dorf geworden. Ein kleiner Marktplatz bildet das Herz der Siedlung, auf dem Händler seltene Bergkräuter, grob geschmiedete Werkzeuge und kuriose Waren aus allen Winkeln der Welt anbieten. Stimmen verschiedenster Sprachen mischen sich mit dem Klirren von Münzen und dem Lachen von Kindern, die nie gelernt haben, dass ihre Nachbarn eigentlich Feinde sein sollten. Die Gebäude sind stabiler geworden, aus Stein statt aus Not errichtet, und zwischen den Hütten ziehen sich schmale, aber gepflegte Wege hindurch.</div><div><br></div><div>Heute gelten die einsamen Höhen als ungewöhnlicher, aber lebendiger Ort. Mittelpunkt des Dorfes ist eine opulente Taverne, deren warmes Licht Reisende schon von weitem begrüßt. Dort sitzen Wesen, die andernorts Feinde wären, Seite an Seite. Doch trotz des Friedens liegt noch immer ein Hauch der alten Härte in der Luft, eine Erinnerung daran, dass diese Gemeinschaft nur besteht, weil ihre Bewohner sich jeden Tag aufs Neue dafür entscheiden.</div></div><div><br></div><div>Mara Steinglanz ist das gewählte Oberhaupt dieses Dorfes, doch hat sie keine Macht zu entscheiden. Ihre Funktion ist die, einer Beraterin und Mediatorin. Man erwählte sie nach einem besonders harten Winter in dem Kleidung und Holz knapp wurden. In dieser Zeit flammten die altbekannten Spannungen wieder auf und anstatt sich diesen zu erliegen und Schuldige zu suchen, suchte sie nach Lösungen und organisierte Tauschabkommen und überzeugte auch die Sturköpfe im Dorf zu teilen. Jeden Sommer zum Fest des Wandels verlangt sie eine neue Beurteilung ihrer Person, doch bis heute änderte niemand seine Meinung.</div>"
  },
  {
    "title": "Lakunos-Orden",
    "type": "Religionen",
    "visibility": "player",
    "content": "<p data-start=\"0\" data-end=\"436\">Man nennt sie die <span data-start=\"18\" data-end=\"36\" style=\"\">Lakunos</span>, einen fanatischen Kult, geboren aus tiefem Hass auf das Arkane selbst. In ihren Lehren gilt Magie nicht als Gabe, sondern als Urfrevel – eine Wunde im Gefüge der Welt, geschlagen durch Überheblichkeit und falsche Macht. Alles Magische, ob Kreatur, Zauber oder künstliche Schöpfung, betrachten sie als widernatürliche Verirrung, die ausgelöscht werden muss, damit die Welt wieder „rein“ werden kann.&nbsp;</p><p data-start=\"0\" data-end=\"436\">Die Lakunos führen einen heiligen Vernichtungskrieg ohne Banner und ohne Erbarmen. Mit kaltem Eisen, Bannzeichen und entweihten Relikten jagen sie Zauberwirker ebenso wie magische Wesen. An der Spitze ihrer Orden stehen die Hochpriester, denen die seltene Gabe der <span data-start=\"710\" data-end=\"723\" style=\"\">Antimagie</span> verliehen ist. In ihrer Gegenwart verlöschen Zauber, Runen zerfallen zu leerem Stein, und selbst uralte Magie wird stumm und machtlos, ganz so als hätte die Welt selbst den Atem angehalten.&nbsp;</p><p data-start=\"0\" data-end=\"436\">In allen bekannten Königreichen sind sie geächtet, ihre Schreine geschleift und ihre Lehren verboten. Auf ihre Häupter sind hohe Kopfgelder ausgesetzt, und Söldner, Ordenskrieger und Kopfgeldjäger verfolgen sie erbarmungslos. Dennoch ziehen sie weiter durch Grenzlande und Ruinen, gehasst und gefürchtet, doch unbeugsam in ihrem Glauben. Denn sie sind überzeugt: Wenn einst die letzte Magie ausgelöscht ist, werden sie nicht als Ketzer gelten, sondern als jene, die die Welt von ihrer größten Sünde befreit haben.</p>"
  },
  {
    "title": "Blutjünger",
    "type": "Religionen",
    "visibility": "player",
    "content": "<div class=\"text-base my-auto mx-auto pb-10 [--thread-content-margin:--spacing(4)] @w-sm/main:[--thread-content-margin:--spacing(6)] @w-lg/main:[--thread-content-margin:--spacing(16)] px-(--thread-content-margin)\"><div class=\"[--thread-content-max-width:40rem] @w-lg/main:[--thread-content-max-width:48rem] mx-auto max-w-(--thread-content-max-width) flex-1 group/turn-messages focus-visible:outline-hidden relative flex w-full min-w-0 flex-col agent-turn\" tabindex=\"-1\"><div class=\"flex max-w-full flex-col grow\"><div data-message-author-role=\"assistant\" data-message-id=\"00be237f-f4b6-4a9e-8a6f-506e9215c595\" dir=\"auto\" class=\"min-h-8 text-message relative flex w-full flex-col items-end gap-2 text-start break-words whitespace-normal [.text-message+&amp;]:mt-1\" data-message-model-slug=\"gpt-5-2\"><div class=\"flex w-full flex-col gap-1 empty:hidden first:pt-[1px]\"><div class=\"markdown prose dark:prose-invert w-full wrap-break-word light markdown-new-styling\"><p data-start=\"0\" data-end=\"376\">Man nennt sie die <span data-start=\"18\" data-end=\"32\" style=\"\">Blutjünger</span>, ein unheiliger Bund aus Wesen, deren Seelen vom Leid der Welt verdreht und zerbrochen wurden. Einst von Schmerz gezeichnet, tragen sie diesen nun wie eine heilige Flamme in sich und schenken ihn den Völkern mit einem Lächeln, das kälter ist als Stahl. Für sie ist Qual kein Mittel, sondern Berufung, und Blutvergießen ein Akt stiller Andacht.&nbsp;</p><p data-start=\"0\" data-end=\"376\">Unter ihren Reihen finden sich lautlose Meuchler, die aus den Schatten zuschlagen, entehrte Kriegsveteranen, die von den Schlachtfeldern verstoßen wurden, sowie Magier, die ihre Schwüre brachen und sich dunkleren Wahrheiten zuwandten. Herkunft, Stand oder frühere Loyalität bedeuten ihnen nichts – allein der brennende Wille, Leid zu säen und Leben zu nehmen, öffnet den Pfad zu ihrem Zirkel.&nbsp;</p><p data-start=\"0\" data-end=\"376\">Wo immer Reiche bestehen, dort sind die Blutjünger geächtet. Ihre Namen werden aus Chroniken getilgt, ihre Zeichen gelten als Fluch, und kein Gesetz kennt Erbarmen für sie. Werden sie erkannt, so endet ihr Weg im Stahl oder im Feuer, oft noch dort, wo sie standen, ganz ohne Urteil und Gnade, als Warnung an alle, die versucht sein könnten, ihrem blutigen Glauben zu folgen.</p></div></div></div></div></div></div>"
  },
  {
    "title": "Kinder der Nacht",
    "type": "Religionen",
    "visibility": "player",
    "content": "<p data-start=\"0\" data-end=\"511\">Man nennt sie die <span data-start=\"18\" data-end=\"38\" style=\"\">Kinder der Nacht</span>, und ihr wahres Antlitz liegt jenseits des Wissens sterblicher Chronisten. Kein Lied nennt ihre Namen, kein Buch kennt ihr Banner, noch ist offenbar, welchem Schwur sie dienen. Flüsternde Berichte erzählen von Seuchen, die ihrem Kommen folgten, und von Tod, der ihnen wie ein Schatten anhaftete.&nbsp;</p><p data-start=\"0\" data-end=\"511\">Doch ebenso berichten andere von wundersamen Heilungen, von gebrochenen Körpern, die unter ihren Händen genasen, und von stillen Taten der Güte, vollbracht fernab aller Zeugen. Sie entziehen sich den Blicken der Welt, nicht aus Furcht, sondern aus freiem Willen, denn sie suchen die Gemeinschaft der Ihren und meiden das lärmende Reich der Menschen.&nbsp;</p><p data-start=\"0\" data-end=\"511\">Erst wenn das Licht der Sonne erlischt und die Dunkelheit ihr stilles Banner erhebt, treten sie hervor. In der Nacht wandeln sie, lautlos und wachsam, Kinder der Finsternis, deren wahre Bestimmung nur die Schatten kennen.</p>"
  },
  {
    "title": "Der Orden der Schwerter",
    "type": "Religionen",
    "visibility": "player",
    "content": "<p data-start=\"209\" data-end=\"612\">Der Ritterorden Angors ist auf dem gesamten Kontinent bekannt und gefürchtet. Wo andere Reiche Magier entsenden oder Runen sprechen lassen, dort kommen Angors Streiter mit blankem Stahl, gestähltem Körper und unbeugsamem Willen. Sie lehnen Magie nicht aus Unwissenheit ab, sondern aus Überzeugung: Zauberei gilt ihnen als Abkürzung, als Versuch, den Krieg ohne Opfer zu gewinnen und damit ohne Ehre. Im Zentrum ihres Glaubens steht Angor, der Gott des Krieges und der Kriegskunst. Nicht als blinder Zerstörer wird er verehrt, sondern als strenger Lehrmeister, der lehrt, dass jede Schlacht durch Disziplin, Opferbereitschaft und körperliche Überlegenheit entschieden wird. Angor fordert keine Gebete der Worte, sondern Taten aus Fleisch und Blut. Schweiß auf der Stirn, Narben auf der Haut und Standhaftigkeit im Angesicht des Todes gelten als die reinsten Formen der Verehrung.&nbsp;</p><p data-start=\"209\" data-end=\"612\">Der Orden ist in zahlreiche Kapitel gegliedert, über alle Reiche und Grenzlande verstreut. Jedes Kapitel besitzt eigene Banner, Burgen und Traditionen, doch der Kern des Glaubens ist überall derselbe. Die Anhänger Angors sind berüchtigt für ihre strenge Gesetzestreue aber doch folgen sie nicht blind den Gesetzen der Könige. Der Orden besitzt ein eigenes, uraltes Regelwerk, niedergeschrieben in Stahl und Eid. Diese Gesetze stehen über weltlichen Dekreten, und nicht selten geraten sie damit in Konflikt mit Fürsten, Räten oder sogar ganzen Nationen. Für einen Ritter Angors zählt nicht, was erlaubt ist, sondern was richtig ist. Dies beurteilen sie alleine für sich. Grade wegen dieser Unnachgiebigkeit gelten die Ritter Angors als absolut integer.&nbsp;</p><p data-start=\"209\" data-end=\"612\">Bestechung ist ihnen fremd, Verrat undenkbar. Kein Chronist kennt einen Fall, in dem ein wahrer Anhänger Angors seine Werte verkauft oder gebrochen hätte. Ein einmal geschworener Eid ist bindend bis zum Tod. Wer ihn bricht, gilt nicht mehr als Mensch, sondern als Schatten, den der Orden selbst aus der Welt tilgt. Im Kampf sind sie gnadenlos direkt. Wo Magier zaudern und Priester beschwören, stürmen Angors Ritter voran. Schild gegen Schild, Klinge gegen Klinge. Probleme werden nicht verhandelt, sondern niedergerungen, bis sie keinen Widerstand mehr leisten. In ihren Augen ist der Körper die erste und letzte Waffe, alles andere ist Täuschung. So marschiert der Orden seit Generationen durch die Geschichte des Kontinents: unbeugsam, unerbittlich und unbestechlich. Wo ihr Banner weht, endet jede Illusion von Kompromiss.&nbsp;</p><p data-start=\"209\" data-end=\"612\">Denn Angors Streiter kommen nicht um zu diskutieren.</p><p data-start=\"209\" data-end=\"612\">Sie kommen, um zu siegen.</p>"
  },
  {
    "title": "Palandiell (Menschen)",
    "type": "Götter",
    "visibility": "player",
    "content": "Die Menschen glauben, dass ihre Göttin nicht aus Zorn oder Einsamkeit handelte, sondern aus Erkenntnis. Als die Welt bereits Gestalt angenommen hatte, als Stein und Wurzel, Lied und Erz ihren Platz gefunden hatten, betrachtete diese Gottheit das Werk und erkannte eine Lücke: Wesen, die nicht an Boden oder Blut gebunden waren, sondern an Gedanken. So formte sie die Menschen nicht aus einem einzigen Stoff, sondern aus Fragen, Zweifel und dem unstillbaren Drang zu verstehen.<div><br></div><div>Den Menschen gab sie keinen festen Platz in der Ordnung der Welt. Stattdessen schenkte sie ihnen den Geist, um sich selbst ihren Platz zu schaffen. Wissen war ihre erste Gabe, Neugier die zweite, und Weisheit die höchste. Doch Weisheit, so lehren die menschlichen Schriften, ist kein Besitz, sondern ein Zustand ständigen Lernens. Wer glaubt, alles zu wissen, hat bereits aufgehört, würdig zu sein.</div><div><br></div><div>Unter den Menschen ist Herrschaft kein Erbe, sondern eine Prüfung. Jeder kann führen, wenn er erkennt, was getan werden muss, und den Mut besitzt, danach zu handeln. Nicht Geburt, Stand oder Blut entscheiden, sondern Einsicht und Verantwortung. Ein Herrscher, der nicht zuhört, ist blind; ein Herrscher, der nicht lernt, ist verloren. Darum wechseln Kronen, Räte und Titel, doch die Idee bleibt: Führung ist Dienst am Fortschritt.</div><div><br></div><div>Die Gottheit der Menschen unterscheidet nicht nach Rassen, Formen oder Herkunft. Wert misst sie allein an Beitrag und Wille. Wer Wissen teilt, wer Neues schafft, wer bestehendes hinterfragt und verbessert, steht ihr näher als jener, der nur bewahrt, weil es immer so war. Stillstand gilt in ihren Lehren als die gefährlichste aller Sünden, denn er lässt die Welt rosten, noch bevor sie zerbricht.</div><div><br></div><div>Tempel der Menschen sind keine stillen Hallen allein, sondern Akademien, Werkstätten, Bibliotheken und Versammlungsplätze. Jede Debatte, die ehrlich geführt wird, gilt als Gebet. Jede Entdeckung, sei sie groß oder klein, ist ein Opfer auf dem unsichtbaren Altar des Verstehens. Selbst Irrtümer werden nicht verdammt, solange aus ihnen gelernt wird, denn auch der Fehler ist ein Lehrer.</div><div><br></div><div>Man sagt, wenn ein Mensch stirbt, werde sein Körper Staub, doch seine Gedanken bleiben. Sie leben fort in Schülern, in Büchern, in Gesetzen und in jenen Ideen, die andere weitertragen. So wächst die Menschheit über einzelne Leben hinaus, Generation um Generation, und nähert sich Schritt für Schritt dem Ideal ihrer Göttin an: einer Welt, die sich selbst begreift und niemals aufhört, besser zu werden.</div>"
  },
  {
    "title": "Tion",
    "type": "Götter",
    "visibility": "player",
    "content": "Tion ist keine Gottheit im herkömmlichen Sinne wie Sylvaenia, Vraccas oder Palandiell. Er fordert keine Gebete, verspricht kein Jenseits und kennt keine Gnade. Und doch gibt es jene wenigen, die ihn verehren. Sie verehren ihn nicht aus Hoffnung, sondern aus Überzeugung und dem Willen auszulöschen.&nbsp; Für sie ist Tion keine Macht, die erlöst, sondern eine Wahrheit, die enthüllt, was die Welt ihrer Ansicht nach wirklich ist: fehlerhaft, verdorben und reif für die Auslöschung.<div><br></div><div>Tion ist die Manifestation des puren Bösen, schwärzer als die dunkelste Nacht und älter als jede bekannte Ordnung. Er ist kein Dämon mit klarer Gestalt, sondern ein Prinzip, eine alles verzehrende Essenz. Wo andere Mächte erschaffen oder bewahren, will Tion tilgen. Er steht für das absolute Ende von Hoffnung, für den Gedanken, dass Existenz selbst ein Irrtum sei, der korrigiert werden muss.</div><div><br></div><div>An Orten, an denen unaussprechliche Gräueltaten verübt wurden, kann Tion für kurze Zeit Form annehmen. Schlachtfelder, auf denen Tausende starben, Ruinen verlassener Städte oder Stätten von Verrat und Opferung wirken wie offene Wunden in der Welt durch die seine Essenz in die Welt sickern kann. In solchen Momenten erscheint er als finstere Gestalt, schemenhaft und doch überwältigend, ein Schatten, der sich gegen das Licht selbst abzeichnet.</div><div><br></div><div>Wenn Tion auf Thalarion wandelt, verändert sich die Realität um ihn herum. Kälte breitet sich aus, Geräusche werden gedämpft, und selbst mutige Herzen werden von lähmender Furcht ergriffen. Sein bloßes Dasein lässt Erinnerungen an Gewalt und Schuld an die Oberfläche drängen, als würde die Welt selbst seine Nähe nicht ertragen. Tiere fliehen, Pflanzen welken, und Sterbliche spüren instinktiv, dass sie etwas gegenüberstehen, das niemals hätte existieren dürfen.</div><div><br></div><div>Doch Tions größter Schrecken liegt nicht in seiner Erscheinung, sondern in seinem Nachhall. Selbst nachdem seine Manifestation vergeht, bleibt eine Leere zurück. Ein Makel, der Orte und Seelen für immer zeichnet. Wer ihn gesehen hat, wird ihn nie ganz vergessen. Und so wächst sein Einfluss nicht durch offene Herrschaft, sondern durch Angst, Fanatismus und die leise, gefährliche Erkenntnis, dass das Böse manchmal nicht besiegt, sondern nur verdrängt wird.</div>"
  },
  {
    "title": "Der graue Nebel",
    "type": "Landschaften",
    "visibility": "player",
    "content": "<div>Ein längst vergessener, alter, toter Wald, der längst nicht mehr atmet – er erstickt.&nbsp;</div><div>Gekleidet in dichten, grauen und zähen Nebel. Der unnatürliche Nebel kriecht wie ein kalter, toter Schleier durch das knöcherne Geäst der schwarzen Bäume und lässt das Sonnenlicht so weit weg erscheinen, dass es kaum zu existieren scheint. Er ist so schwer, dass er die Sicht nicht einfach nur raubt, sondern die Welt in ein konturloses Grab verwandelt. Jedes Geräusch wird verschluckt, nur um Sekunden später als verzerrtes Echo der eigenen dunkelsten Erinnerungen zurückzukehren. Ein Ort, an welchem die Stille lauter schreit als jede Stimme es je könnte und doch hört man nichts.</div><div><br></div><div>Zwischen den Nebelschwaden tanzen Irrlichter, bleiche und hämische Funken, die wie ferne Laternen der Hoffnung wirken, und einem nach und nach tiefer in den weichen, modrigen Boden locken. Aus der eisigen Feuchtigkeit lösen sich Eis-Mephiten. Kleine, gefühllose Kreaturen aus Frost, deren blosse Anwesenheit die Luft gefrieren lässt, bis jeder Atemzug in der Lunge zu brennen scheint.</div><div><br></div><div>Mit jedem Schritt weiter im Nebel, tauche immer mehr von ihnen auf. Schatten, die kein Licht werfen. Die Schatten der eigenen Vergangenheit, sie lösen sich von Stämmen, formen Gestalten, die man längst vergessen oder begraben wollte. Und über allem liegt die verzweifelte Agonie einer Banshee. Ihr schriller Schrei ist kein bloßer Ton, sondern das greifbare Leid vergangener Leben, das einem das Blut in den Adern stocken lassen kann.</div><div><br></div><div><div>Ein Blick in den Nebel scheint zu reichen, um in seinem schier endlos wirkenden Bann zu stehen.&nbsp;&nbsp;</div><div><br></div><div>Je tiefer man vordringt, desto klarer erkennt man: Man sucht längst keinen Gegenstand mehr, man sucht nach den Resten der eigenen Seele, während der Nebel sie Stück für Stück mehr in seinen satten Griff nimmt und sie mehr und mehr in graues Vergessen hüllt.</div><div><br></div><div>Was kaum jemand weiß oder überhaupt wissen möchte: der graue Nebel entstand, als Tion das erste mal auf Thalarion wandelte. Als seine Essenz hier zum ersten Mal Form annahm, erstickte sie den Wald nicht sofort, sondern ließ ihn langsam verenden. Der Nebel ist kein natürliches Phänomen, sondern der Nachhall seines Daseins: verdichtete Leere, geronnene Verzweiflung, ein Abdruck seiner Wahrheit.</div><div><br></div><div><i>Wer hier etwas sucht, verliert zuerst sich selbst.</i></div></div>"
  },
  {
    "title": "Aurelion",
    "type": "Götter",
    "visibility": "player",
    "content": "<p data-start=\"320\" data-end=\"692\">Aurelion ist keine Gottheit, zumindest nicht in dem Sinne, wie man Sylvaenia, Vraccas oder Palandiell kennt. Er fordert keine Gebete und gibt keine Versprechen. Wer sich ihm zuwendet, tut dies nicht aus Hoffnung auf Lohn oder aus Angst vor Strafe. Es sind jene, die glauben, dass die Welt, so zerbrechlich und fehlerhaft sie auch sein mag, dennoch bewahrt werden sollte.&nbsp;</p><p data-start=\"320\" data-end=\"692\">Manche nennen Aurelion gut. Andere halten ihn für naiv. Beides trifft es nicht ganz. Er ist kein Gefühl und keine Moral, sondern etwas Älteres. Güte, Liebe und Achtung vor der Schöpfung sind für ihn keine Tugenden, sondern Kräfte. Dort, wo sie aufrichtig gelebt werden, wird er stärker. Nicht durch große Taten oder heroische Opfer, sondern durch das stille Unterlassen von Grausamkeit, durch Mitgefühl, das niemand sieht, und durch Respekt vor dem, was man ebenso gut hätte zerstören können.&nbsp;</p><p data-start=\"320\" data-end=\"692\">Es heißt, Aurelion könne an Orten spürbar werden, an denen jemand verzichtet hat. Wo Macht nicht genutzt wurde, obwohl sie greifbar war. Wo ein Leben verschont wurde, obwohl es niemand bemerkt hätte. Solche Orte fühlen sich anders an. Wärmer, vielleicht. Oder ruhiger. Nicht wie ein Heiligtum, eher wie ein Platz, an dem man unbewusst leiser spricht.&nbsp;</p><p data-start=\"320\" data-end=\"692\">Wenn Aurelion Thalarion berührt, geschieht nichts Spektakuläres. Keine Visionen, keine Stimmen. Verletzungen brennen weniger, Tiere weichen nicht zurück, und selbst verhärtete Herzen fühlen sich für einen Moment… leichter an. Manche berichten, Farben wirkten satter, andere sagen, die Welt habe für einen Atemzug stillgehalten. Was auch immer es ist: es drängt nicht, es befiehlt nicht. Es lädt ein.&nbsp;</p><p data-start=\"320\" data-end=\"692\">Doch wer glaubt, Aurelion sei harmlos, irrt sich. Seine Nähe hinterlässt Spuren. Nach seinem Vergehen fällt es schwerer, grausam zu sein. Entscheidungen wiegen schwerer. Verantwortung lässt sich nicht mehr so leicht abschütteln. Manche empfinden das als Segen. Andere als Last, die sie nie wollten.&nbsp;</p><p data-start=\"320\" data-end=\"692\">Aurelions Einfluss wächst leise. Nicht durch Tempel oder Predigten, sondern durch gelebte Güte, durch Liebe, die nicht fordert, und durch den Respekt vor einer Schöpfung, die sich nicht selbst verteidigen kann. Wo Tion flüstert, dass alles verdorben und reif für das Ende sei, steht Aurelion still daneben und widerspricht nicht laut. Er bleibt einfach bestehen, als Erinnerung daran, dass selbst eine gebrochene Welt nicht zwangsläufig aufgegeben werden muss.</p>"
  }
]